<?php
//Ё

$headerManager->setTitle( 'Редиски, мой домен присвоили в своих агит-целях' );
$headerManager->setMetaDesr( 'Мой домен присвоили в своих агитационных целях' );
$headerManager->setMetaKeyw( 'Партия Осипова. Павел Осипов, Лиепая' );

SiteCore::showTopperLink( 'Назад в „Разное“', 'stuff/' );
?>


<ins><div class='mainDiv'>
    <div class='mainTextDiv'>

      <h1 title="Но всё хорошо кончилось в итоге">
        <a href='http://www.nic.lv'>NIC.lv</a> и проблемы с доменом
      </h1>

      <div id='mainTextSubpost' class='mainTextSubpost'>
        <p>
          Поясню сложившуюся с середины февраля 2010 года по середину мая
          2010 года ситуацию с доменным именем <a href='http://www.osipov.lv'>osipov.lv</a>.
        </p>
        <p>
          В связи с  технической ошибкой у Латвийского регистратора доменных имён
          <a href='http://www.nic.lv'>NIC.lv</a> моя учётная запись была совмещена с
          учёткой моего тёзки и однофамильца из Лиепаи.
        </p>
        <p>
          Я никакого отношения к уважаемому тёзке, а также его творчеству и
          Партии Осипова не имею. Данный домен используется мной в личных целях,
          в первую очередь как средство публикации моих научных и профессиональных
          изысканий, а также другой, интересной мне лично информации
        </p>



    <?php
      SiteCore::showArticeDate( '2010.05.17' );
      SiteCore::showTopperLink( 'Назад в „Разное“', 'stuff/' );
      ?>
    </div>
  </div></ins>
