<?php



$headerManager -> setTitle( 'Впечатление о третьей книге трилогии «Первый Закон» - «Последний довод королей»'  );
$headerManager -> setMetaDesr('Впечатление о третьей книге трилогии «Первый Закон» - «Последний довод королей»');
$headerManager -> setMetaKeyw('Джо Аберкромби, Земной Круг, Первый Закон, Последний довод королей');

SiteCore::showTopperLink( 'Назад к Джо Аберкромби  «Первый Закон»', '3_The_Last_Argument_of_Kings' );

$i = 1;

?>

<div class='mainDiv'>

	<div class='mainTextDiv'>

		<h1 title="Книга третья, ниточки скручиваются в узел">
			Джо Аберкромби «Земной Круг» - «Первый Закон» - «Последний довод королей»
		</h1>

    <div id='mainTextSubpost' class='mainTextSubpost'>

        <?php
for ($i=1 ; $i <= 3; $i++ ) {
    echo SiteCore::addHighslidedImg(
                        "articles/books/fantastic/aberkrombi/3_The_Last_Argument_of_Kings/b$i.jpg",
                        "articles/books/fantastic/aberkrombi/3_The_Last_Argument_of_Kings/b{$i}_sm.jpg",
                        "Варианты обложки третьего тома",'left');
}

                        ?>


<p>Итак третья книга. На мой взгляд самая интересная из трёх. Но так как она завершающая в трилогии, то нет смысла воспринимать и оценивать её отдельно от предыдущих двух. Поэтому хоть и в третьей части происходит наибольшее количество событий, но я воспринял её как хорошее окончание неплохой истории.
</p><p>
Когда дипломатам уже нет тем для общения, нить общения стран переходит в руки генералов.
Третья книга, завершает первую трилогию цикла. Большинство сюжетных завязок получают объяснение, главные герои получают награду, каждый достойную себя. Но чувствуется, автор не собирается покидать созданный мир.. Сразу видны завязки на будущие книги.
</p><p>
Опят много насилия, но война — это грязное дело. Да и оно воспринимается как фон для БОЛЬШОЙ игры ведущейся этакими могущественными «пауками» - людьми/организациями опутавшими своим влиянием весь Земной Круг. Для них, это лишь эпизод в шахматной партии растянувшейся на века.
</p><p>
Сам мир прописан добротно, как и в предыдущих книгах. Автор старательно вводит нас во все важные для сюжета особенности жизни и ситуации персонажей. Ничего лишнего, всё для того, чтобы в итоге а голове читателя сложилась цельна картина и авторский замысел наконец раскрылся.
</p><p>
Особенно хотелось-бы отметить поединок Логена с Наводящим Ужас, отлично описано, драйв, атмосфера..
</p><p>
Ещё запомнились фразы Логена на протяжении всей трилогии. К примеру эта(не дословно): Лучше сделать дело сразу, чем подождать и всё равно сделать его позже.
</p><p>
Много всего произошло на протяжении трёх книг, читать было интересно, и перевод неплохой. Если в будущем попадётся на глаза новая книга о Земном Круге, то стОит почитать.
<p>



<div class="left_100">
    <br />


    <br /><br />
</div>




    <?php

    SiteCore::showArticeDate( '2013.02.23' );

  SiteCore::showTopLink();

?>
<br /><br />
<br /><br />

    </div>
  </div>
</div>


